<?php
return [
    'company_name'=>'My Agency',
    'powered'=>'Powered  by ???',
    'backend_cates'=>['employee'=>'中介员工管理','postjob'=>'中介工作管理'],
    'page_size'=>8,
    'empl_status'=>[1=>'可编配','2'=>'需要协调时间','3'=>'时间已满','4'=>'暂停编配'],
    'empl_type'=>[1=>'保洁','2'=>'月嫂','3'=>'保姆','4'=>'照顾老人','5'=>'托儿',6=>'厨嫂'],
    'empl_lan'=>['1'=>'普通话','2'=>'粤语','3'=>'赣语',4=>'吴语',5=>'闽语',6=>'湘语',7=>'客家话'],
    'empl_nation'=>['1'=>'汉族','2'=>'蒙古族','3'=>'回族',4=>'藏族',5=>'维吾尔族',6=>'苗族',7=>'彝族',8=>'壮族',9=>' 布依族',10=>'朝鲜族 ',11=>' 满族',12=>'其他民族 '],
];
